brew "git"
brew "make"
brew "neovim"
brew "tmux"
brew "ripgrep"
brew "fd"
brew "fzf"
brew "wget"
brew "curl"
brew "jq"
brew "rust"
brew "go"
brew "sqlc"
brew "starship"
brew "k9s"

cask "font-fira-code-nerd-font"
cask "wezterm"
cask "spotify"
cask "postman"
